Repository: Conan-Kudo/openSUSE-welcome
Catalog: data/i18n/qml_*.po
Languages: be, ca, da, de, el, es, et, fr, it, ja, lt, pt_br, pt_pt, sv, uk, zh_cn

# main|
source: available. Some are complicated, some are easy to achieve, even for beginners. Look through the issues and tell someone from openSUSE if you found an adequate task.
be: які трэба выканаць. Некаторыя складаныя, некаторыя із ніх простыя на выкананне, нават для пачаткоўцаў. Праглядзіце іх і паведаміце каго-небудь з openSUSE калі вы знайшлі задачу, якую можаце выканаць.
ca: disponibles. Algunes són complicades, altres són fàcils d'assolir, fins i tot per a principiants. Remeneu pels temes i comuniqueu-vos amb algú de l'openSUSE si trobeu alguna tasca adequada que pugueu fer.
da: tilgængelige. Nogle er kompliceret, nogle er lette at opnå, selv for begyndere. Kig i problemstillingerne og fortæl nogen fra openSUSE hvis du fandt en passende opgave.
de: verfügbar. Einige sing schwierig, andere sind einfach zu erledigen, selbst für Anfänger. Schau dir die Liste der Aufgaben an und lassen jemanden in der Gemeinschaft wissen, wenn du etwas für dich geeignetes gefunden hast.
el: διαθέσιμο. Μερικά είναι περίπλοκα, μερίκα είναι εύκολα να τα καταφέρεις, ακόμα και για αρχαρίους. Ρίξε μιά ματιά στα προβλήματα και πες σε κάποιον απο το openSUSE αν βρήκες ένα επαρκή έργο.
es: disponibles. Algunas son complicadas, otras son sencillas de realizar, incluso para principiantes. Echa un vistazo a algunas de esas tareas y comunícate con alguien de openSUSE si has encontrado una tarea adecuada.
et: saadaval. Mõni neist on keeruline, mõnda on lihtne saavutada, isegi algajatele. Vaadake probleemid läbi ja öelge OpenSUSE-ist kellelegi, kas olete leidnud sobiva ülesande.
fr: disponibles. Certaines sont compliquées, d'autres faciles à accomplir, même pour les débutants. Parcourez les sujets et dites à quelqu'un d'openSUSE si vous trouvez une tâche adéquate.
it: disponibili. Alcune sono complicate, altre sono facili da raggiungere anche per chi inizia. Dai un'occhiata ai problemi e contatta qualcuno di openSUSE se hai trovato un'attività che sia adeguata a te.
ja: というものが存在しています。作業項目によっては複雑なものも単純なものもありますし、初心者向けの作業もあります。まずは作業リストをお読みのうえ、参加を希望される場合は担当者にご連絡ください。
lt: . Kai kurios iš jų būna sudėtingos, bet kai kurios lengvai įgyvendinamos netgi pradedantiesiems. Peržiūrėkite užduotis ir praneškite kam nors iš openSUSE, jei radote sau tinkamą.
pt_br: disponíveis. Algumas são complicadas, algumas são fáceis de alcançar, mesmo para iniciantes. Veja as tarefas e avise alguém do openSUSE se você encontrou uma tarefa adequada.
pt_pt: disponíveis. Algumas são difíceis, outras são fáceis de completar, mesmo para principiantes. Analise os problemas e informe alguém do openSUSE se tiver encontrado uma tarefa adequada a si.
sv: tillgängliga. Vissa är komplicerade, vissa är lätta att uppnå, även för nybörjare. Titta igenom problemen och berätta för någon från openSUSE om du hittat en lämplig uppgift.
uk: Деякі складні, інші легко досягти навіть для новачків. Перегляньте проблеми та повідомте комусь із openSUSE, якщо ви знайшли відповідне завдання.
zh_cn: 。有些任务复杂，有些容易实现，即使是对于初学者。仔细查看问题，如果找到了适合的任务，告知 openSUSE 中的成员。

# main|
source: Discuss openSUSE and help other users
be: Абмяркуйце openSUSE і дапамагайце іншым карыстальнікам
ca: Parleu de l'openSUSE i ajudeu altres usuaris
da: Snak om openSUSE og hjælp andre brugere
de: Diskutiere über openSUSE und hilf anderen Anwendern
el: Συζήτησε για το openSUSE και βοήθησε άλλους χρήστες
es: Comenta sobre openSUSE y ayuda a otras personas
et: Arutage openSUSE üle ja aidake teisi kasutajaid
fr: Discutez d'openSUSE et aidez les autres utilisateurs
it: Discuti di openSUSE e aiuta gli altri utenti
ja: openSUSE に関する議論と他のユーザの支援
lt: Aptarkite openSUSE ir padėkite kitiems naudotojams
pt_br: Discuta o openSUSE e ajude outros usuários
pt_pt: Discuta openSUSE e ajude outros utilizadores
sv: Diskutera openSUSE och hjälp andra användare
uk: Обговорюйте openSUSE та допомагайте іншим користувачам
zh_cn: 讨论 openSUSE 和帮助其他用户

# main|
source: There are several active communities where you can discuss what is going on in openSUSE and help out other openSUSE users. We have mailing lists, IRC channels and forums. Please have a look at the
be: На даны момент ёсць пара актыўных абшчын дзе вы можаце абмеркаваць што зараз адбываецца ў openSUSE і дапамагчы іншым карыстальнікам openSUSE. У нас ёсць спісы з поштай, каналы IRC і форумы. Калі ласка, паглядзіце на
ca: Hi ha diverses comunitats actives en què podeu parlar del que succeeix a l'openSUSE i ajudar altres usuaris. Tenim llistes de correu, canals d'IRC i fòrums. Si us plau, feu un cop d'ull als
da: Der findes flere aktive fællesskaber hvor du kan diskutere hvad der sker i openSUSE og hjælpe andre openSUSE-brugere. Vi har mailinglister, IRC-kanaler og fora. Se venligst vores
de: Es gibt mehrere aktive Communities, in denen die aktuellen Geschehnisse rund um openSUSE diskutiert werden und anderen Anwendern geholfen wird. Wir haben Mailinglisten, IRC-Kanäle und Foren. Schau dir die Liste unserer
el: Υπάρχουν αρκετές ενεργές κοινώτητς όπου μπορείς να συζητήσεις για το τι τρέχει στο openSUSE και βοήθησε άλλους χρήστες του openSUSE. Έχουμε mailing λίστες, κανάλια IRC και forums. Παρακαλώ ρίξε μια ματιά στα
es: Existen muchas comunidades activas donde puedes charlar sobre lo que está pasando en openSUSE y ayudar a otros usuarios de openSUSE. Tenemos listas de correo, canales de IRC y foros. Por favor, echa un vistazo a los
et: Meil on mitmeid aktiivseid kogukondi, kus saate arutada openSUSE-s toimuvast ja aidata teisi openSUSE kasutajaid. Meil on meililistid, IRC kanalid ja foorumid. Palun vaadake
fr: Il y a plusieurs communautés actives où vous pouvez discuter de ce qu'il se passe dans openSUSE et aider d'autres utilisateurs d'openSUSE. Nous avons des listes de diffusions, des canaux IRC et des forums. Jetez un œil aux
it: Ci sono diverse comunità attive nelle quali puoi discutere di quello che sta succedendo in openSUSE e aiutare altri utenti openSUSE. Abbiamo mailing list, canali IRC e forum. Dai un'occhiata ai
ja: openSUSE 内で発生していることの議論や、他の openSUSE ユーザを支援するための各種のコミュニティが提供されています。コミュニティにはメーリングリストのほか、 IRC チャンネルやフォーラムがあります。まずは
lt: Viską, kas vyksta openSUSE projekte, galite aptarti aktyviose bendruomenėse. Jose taip pat galite suteikti pagalbą kitiems openSUSE naudotojams. Tam turime el. pašto susirašinėjimo grupes, tikralaikių pokalbių internetu (angl. IRC) kanalus ir forumus. Apžvelkite
pt_br: Existem várias comunidades onde você pode discutir o que está acontecendo no openSUSE e ajudar outros usuários do openSUSE. Temos listas de discussão, canais IRC e fóruns. Dê uma olhada nos
pt_pt: Existem várias comunidades ativas onde pode discutir sobre o que se passa no openSUSE e ajudar outros utilizadores do projeto. Nós temos listas de correio eletrónico, canais IRC e fóruns. Por favor dê uma vista de olhos aos
sv: Det finns flera aktiva gemenskaper där du kan diskutera vad som händer i openSUSE och hjälpa andra openSUSE-användare. Vi har e-postlistor, IRC-kanaler och forum. Ta gärna en titt på
uk: Існує кілька активних спільнот, де ви можете обговорити, що відбувається в openSUSE та допомогти іншим користувачам openSUSE. У нас є списки розсилки, IRC-канали та форуми. Будь ласка, перегляньте
zh_cn: 你可以在多个活跃的社区上讨论 openSUSE 中发生的事情并帮助其他的 openSUSE 用户。我们拥有邮件列表、IRC 频道和论坛。请看一看

# main|
source: communication channels
be: каналы сувязі
ca: canals de comunicació
da: kommunikationskanaler
de: Kommunikationskanäle
el: κανάλια επικοινωνίας
es: canales de comunicación
et: suhtluskanaleid
fr: canaux de communication
it: canali di comunicazione
ja: コミュニケーションチャンネル
lt: komunikacijos kanalus
pt_br: canais de comunicação
pt_pt: canais de comunicação
sv: kommunikations kanaler
uk: канали зв’язку
zh_cn: 沟通渠道

# main|
source: for an overview.
be: для агляду.
ca: per tindre'n una visió general.
da: for at få et overblik.
de: für eine Übersicht an.
el: για μια πιο σφαιρική εικόνα.
es: para tener una visión general.
et: ülevaate saamiseks.
fr: pour un aperçu.
it: per avere una visione d'insieme.
ja: をご覧ください。
pt_br: para uma visão geral.
pt_pt: para ter uma ideia.
sv: för en översikt.
uk: для огляду.
zh_cn: 获取大概了解。

# main|
source: Suggest New Features or Software
be: Прапаноўвайце Новыя Мажлівасці або Праграмы
ca: Suggeriu funcions i programari nou
da: Foreslå nye funktionaliteter eller software
de: Schlage neue Funktionen oder Software vor
el: Πρότεινε Νέα Χαρακτηριστικά ή Λογισμικό
es: Haz sugerencias sobre nuevas funcionalidades o software
et: Soovitage uusi tarkvarafunktsioone või rakendusi
fr: Suggérez de nouveaux logiciels ou fonctionnalités
it: Proponi nuove funzionalità o nuovi software
ja: 新機能や新しいソフトウエアの提案
lt: Siūlykite naujoves ir programinę įrangą
pt_br: Sugira novos recursos ou softwares
pt_pt: Sugira novas funcionalidades ou programas informáticos
sv: Föreslå nya funktioner eller programvara
uk: Запропонуйте нові функції або програмне забезпечення
zh_cn: 建议新功能或软件

# main|
source: Visit
be: Наведайце
ca: Visiteu el
da: Besøg
de: Besuche
el: Επισκέψου το
es: Visita
et: Külasta
fr: Visitez
it: Visita
ja: まずは
lt: Aplankite
pt_br: Visite
pt_pt: Visite
sv: Besök
uk: Відвідайте
zh_cn: 访问

# main|
source: Bugzilla
be: Bugzillа
et: Bugzillat

# main|
source: our Feature- and Requirements Management System. Here you can get a sorted overview of things happening in upcoming products, follow and participate on the discussion by adding comments or work on features for the next product generation (version) and help to make openSUSE an even better Linux distribution.
be: нашу Сістэму Кіравання Функцыямі- і Патрэбнасцямі. Тут вы можаце атрымаць пашыраны агляд на рэчы, якія адбываюцца ў прадуктах, якія амаль што гатовы, пасачыць і прыняць удзел ў абмеркаванні метадам дадання каментарыяў або папрацаваць над функцыямі для наступнага пакалення прадукта (версіі) і дапамагчы openSUSE стаць яшчэ больш лепшым дыстрыбутывам Linux.
ca: el nostre sistema de gestió de funcions i requeriments. Aquí podeu tenir una visió classificada del que s'està preparant per als productes futurs, podeu seguir i participar en les discussions afegint comentaris o treballar en funcions per a la nova generació de productes (versió) i ajudar a fer que l'openSUSE sigui una distribució de Linux encara millor.
da: vores håndteringssystem til funktionalitet og krav. Her kan du få et sorteret overblik over ting i kommende produkter, følge og deltage i snakken ved at tilføje kommentarer eller arbejde på funktionalitet til vores næste produktgeneration (version) og hjælpe med at gøre openSUSE en endnu bedre Linux-distribution.
de: unser Funktions- und Anforderungsmanagement System. Hier kann man eine sortierte Übersicht über Änderungen in zukünftige Produkte erhalten, Diskussionen folgen und an ihnen teilnehmen, indem man kommentiert, oder an neue Funktionen arbeiten, um openSUSE zu helfen, eine noch bessere Linux Distribution zu werden.
el: το Χαρακτηριστικό- και το Σύστημα Διαχείρησης Απαιτήσεων μας. Εδώ μπορείς να βρείς μια ταξινομημένη περίληψη απο τα πράγματα που θα συμβούν στα ανερχόμενα προϊόντα μας, ακολόυθησε και πάρε μέρος στις συζητήσεις σχολιάζοντας ή δουλέυοντας σε χαρακτηριστικά για την επόμενη γενία προϊόντων (version) και βοήθησε να κάνουμε το openSUSE μια ακόμα καλύτερη διανομή Linux.
es: nuestro sistema de gestión de características y requisitos. Aquí puedes tener una visión ordenada de las cosas que sucederán en los próximos productos, seguir y participar en las discusiones añadiendo comentarios, o trabajar en las características para la próxima generación (versión) de productos y hacer que openSUSE sea una distribución de Linux incluso mejor de lo que es.
et: meie funktsioonide ja vigade haldamise süsteemi. Siit saate sorteeritud ülevaate tulevastes toodetes toimuvast, jälgida ja arutelus osaleda, lisades kommentaare või töötades järgmise toote põlvkonna (versiooni) funktsioonide kallal ning aidates muuta openSUSE veelgi paremaks Linuxi levitamiseks.
fr: notre système de gestion des fonctionnalités et des exigences. Vous pouvez y apercevoir les choses à venir dans les prochains produits, suivre et participer aux discussions en ajoutant des commentaires ou travailler sur les fonctionnalités des prochaines versions et aidez à faire d'openSUSE une distribution Linux encore meilleure.
it: , il nostro sistema di gestione delle funzionalità e delle richieste. Qui puoi avere un'ordinata visione d'insieme di quello che sta succedendo nei prodotti in arrivo, seguire e partecipare alle discussioni aggiungendo commenti o lavorando sulle funzionalità della prossime generazioni (versioni) di prodotti, e aiutare a rendere openSUSE una distribuzione Linux ancora migliore.
ja: という名称の、機能や要件を管理するためのシステムにアクセスしてみてください。ここには将来リリースされる製品に対して発生した、さまざまな事象の概要が表示されています。コメントを追記して議論に参加したり、次世代 (次期バージョン) における機能追加に参加したりしてみてください。これにより、 openSUSE をさらによりよい Linux ディストリビューションとなるよう改善することができます。
lt: – mūsų funkcijų, poreikių tvarkymo bei pranešimo apie klaidas sistemą. Čia galite matyti, kas vyksta planuojamuose produktuose, sekti bei dalyvauti diskusijose komentuodami arba dirbti ties funkcijų įgyvendinimu būsimai produktų kartai (versijai) ir taip prisidėti, kad openSUSE taptų dar geresniu Linux platinamuoju paketu.
pt_br: nosso sistema de gerenciamento de recursos e requisitos. Aqui você pode ter uma visão geral ordenada de coisas que estão acontecendo nos próximos produtos, seguir e participar nas discussões adicionando comentário ou trabalhar em recursos para a próxima geração (versão) dos produtos e ajudar a tornar o openSUSE uma distribuição Linux ainda melhor.
pt_pt: o nosso sistema de gestão de funcionalidades e requisitos. Nele pode ver de uma forma organizada as coisas que estão a acontecer nos futuros produtos, subscrever e participar na discussão ao adicionar comentários ou a trabalhar em funcionalidades para a próxima geração de produto (versão) e ajudar o openSUSE a tornar-se numa distribuição Linux ainda melhor.
uk: - нашу систему управління функціями та вимогами. Тут ви зможете отримати відсортований огляд того, що відбувається в майбутніх продуктах, стежити за обговоренням та брати участь у дискусії, додаючи коментарі або працювати над функціями для наступного покоління (версії) продукту, а також допомогти зробити openSUSE ще кращим дистрибутивом Linux.
zh_cn: 我们的功能和需求管理系统。这里你可以浏览即将推出产品的分类事务、关注讨论并添加评论参与、或者研究下一代产品的功能，助力 openSUSE 成为更优秀的 Linux 发行版。

# main|
source: Spread the word
be: Падзяліцеся словам
ca: Feu-ne difusió
da: Spred ordet
de: Neuigkeiten verbreiten
el: Διάδωσε το
es: Corre la voz
et: Levitage infot
fr: Faites passer le mot
it: Passa parola
ja: 普及の促進
lt: Skleiskite žinią po pasaulį
pt_br: Espalhe a palavra
pt_pt: Passe a palavra
sv: Sprid ordet
uk: Поширюйте Слово
zh_cn: 宣传

# main|
source: Be sure to spread the word on openSUSE and help others to benefit from it too! openSUSE offers a great Linux distribution and many other technologies like our
be: Распаусюджвайце словы пра openSUSE каб таксама данесці карысць іншым! openSUSE прадлагае добры дыстрыбутыў Linux і шмат іншых тэхналогій як наша
ca: Feu conèixer l'openSUSE i ajudeu altres a beneficiar-se'n! L'openSUSE ofereix una gran distribució Linux i moltes altres tecnologies com ara el
da: Sørg for at sprede ordet om openSUSE og hjælp andre til at få gavn af det! openSUSE byder på en fantastisk Linux-distribution og mange andre teknologier såsom vores
de: Hilf mit, Neuigkeiten über openSUSE zu teilen, und andere an ihnen teilhaben zu lassen! openSUSE bietet eine großartige Linux Distribution und viele weitere Technologien wie unseren
el: Φρόντισε να διαδώσεις το openSUSE και βοήθησε τους άλλους να εποφεληθούν από αυτό! Το openSUSE προσφέρει μια καταπληκτική διανομή Linux και διάφορες άλλες τεχνολογίες όπως τη δική μας
es: ¡No te olvides de correr la voz sobre openSUSE y de ayudar a otras personas para que también les sea de provecho! openSUSE ofrece una gran distribución de Linux y también muchas tecnologías como nuestro
et: Julgelt levitage infot openSUSE kohta ja aidake ka teistel sellest kasu saada! openSUSE pakub suurepärast Linuxi töökeskkonda ja paljusid teisi tehnoloogiaid, nagu meie
fr: Faites passer le mot à propos d'openSUSE et aidez d'autres à en bénéficier ! openSUSE est une grande distribution Linux et ses nombreuses technologies telles que le
it: Assicurati di spargere la voce su openSUSE, e aiuta anchegli altri a trarne vantaggio! openSUSE offre un'eccellente distribuzione Linux e molte altre tecnologie, come la nostra
ja: openSUSE の普及を促して、 openSUSE から得られるさまざまな利便性を広めてください。 openSUSE は素晴らしい Linux ディストリビューションであるほか、
lt: Būtinai skelbkite žinią pasauliui apie openSUSE ir padėkite kitiems iš tuo naudotis! Juk openSUSE siūlo puikų Linux platinamąjį paketą ir kitas technologijas, pvz.,
pt_br: Certifique-se de espalhar a palavra sobre o openSUSE e ajude outras pessoas a se beneficiarem também! O openSUSE oferece uma ótima distribuição Linux e muitas outras tecnologias como nosso
pt_pt: Garanta que partilha a palavra sobre o openSUSE e ajude outros a beneficiar de ele também! O openSUSE oferece uma excelente distribuição Linux e muitas outras tecnologias tais como o nosso
sv: Se till att sprida ordet om openSUSE och hjälp andra att dra nytta av det också! openSUSE erbjuder en fantastisk Linux-distribution och många andra teknologier som vår
uk: Обов’язково поширюйте інформацію про openSUSE та допоможіть іншим також скористатися цим! openSUSE пропонує чудовий дистрибутив Linux і багато інших технологій, як-от наш
zh_cn: 一定要宣传 openSUSE 并帮助其他人从中受益！openSUSE 提供优秀的 Linux 发行版而且其他技术像我们的

# main|
source: build service
be: сістэма будоўлі
ca: sistema de construcció,
da: byggetjeneste
el: υπηρεσία κατασκευής
et: tarkvara koostamise teenus
ja: ビルドサービス
lt: Kūrimo paslaugą (Build Service)
pt_br: serviço de compilação
pt_pt: serviço de construção
sv: byggtjänst
uk: сервіс збирання,
zh_cn: 包构建服务

# main|
source: which can help home users as well as sys admins and developers to get work done and have fun. Blog about openSUSE, tell your friends and family and help them install it!
be: якая можа дапамагчы звычайным карыстальнікам, таксама і сісадмінам з распрацоўшчыкаімі закончыць свою працу і весела правесці час. Рабіце блогі пра openSUSE, расказвайце сваім сябрам і сваёй сям'і пра яго і дапамагайце ім усталяваць яго!
ca: que pot ajudar tant usuaris com administradors de sistemes i desenvolupadors a fer la feina i a passar-ho bé. Escriviu sobre l'openSUSE, feu-lo conèixer als amics i família i ajudeu-los a instal·lar-lo!
da: som kan hjælpe hjemmebrugere samt systemadministratorer med at udføre arbejde og have det sjovt. Blog om openSUSE, snak om det med dine venner og familje og hjælp dem med at installere det!
de: der Anwendern wie auch Systemadministratoren und Entwicklern helfen kann, Arbeit zu erledigen und Spaß zu haben. Blogge über openSUSE, erzähle deiner Familie und Freunden davon und hilf ihnen, es zu installieren!
el: όπου μπορεί να βοηθήσει από οικιακούς χρήστες μέχρι και διαχειρηστές δυκτίων και προγραμματιστές να κάνουν τη δουλεία τους και να περάσουν καλά. Γράψε για το openSUSE, πες για αυτο στους φίλους και την οικογένεια σου και βοήθησε τους να το εγκαταστήσουν!
es: donde podemos ayudar a usuarios domésticos o administradores de sistemas y desarrolladores a realizar su trabajo y divertirse. ¡Escribe artículos sobre openSUSE, coméntalo a tus amigos y familiares y ayúdales a instalarlo!
et: mis aitab nii kodukasutajatel kui ka süsteemiadministraatoritel ja arendajatel rõõmsalt tööd teha. Kirjuta openSUSE kohta, rääkige sellest oma sõpradele ja perele ning aidake neil seda paigaldada!
fr: peuvent aider les utilisateurs lambda comme les administrateurs systèmes et les développeurs à faire leur travail et à s'amuser. Bloguez sur openSUSE, parlez-en à vos amis et à votre famille et aidez-les à l'installer !
it: che può aiutare utenti finali, così come amministratori di sistema e gli sviluppatori, a portare a termine il lavoro e a divertirsi! Scrivi articoli di blog su openSUSE, parlane coi tuoi amici e coi familiari, e aiutali ad installarla!
ja: のような技術により、一般家庭のユーザからシステム管理者／開発者に至るまで、さまざまな便利を得られるようになっています。 openSUSE に関するブログで友人や家族にお勧めしたり、インストールの支援を行なったりしてもかまいません。
lt: , kuri gali padėti tiek namų naudotojams, tiek sistemų administratoriams ir programuotojams dirbti ir mėgautis. Rašykite tinklaraščius apie openSUSE, kalbėkite savo draugams ir šeimai, padėkite jiems įsidiegti!
pt_br: que pode ajudar os usuários domésticos bem como administradores de sistemas e desenvolvedores a ter o trabalho feito e divertir-se. Escreva sobre o openSUSE, diga a seus amigos e familiares e ajude-os a instalá-lo!
pt_pt: que pode ajudar alguns utilizadores caseiros, administradores de sistemas e programadores a trabalhar melhor e a divertirem-se. Escreva sobre o openSUSE, fale sobre ele com os seus amigos e família e ajude-os a instalá-lo!
sv: som kan hjälpa hemanvändare såväl som systemadministratörer och utvecklare att få jobbet gjort och ha kul. Blogga om openSUSE, berätta för dina vänner och familj och hjälp dem att installera det!
uk: який може допомогти домашнім користувачам, а також системним адміністраторам і розробникам виконувати роботу та отримувати задоволення. Блог про openSUSE - розкажіть друзям чи родині та допоможіть їм встановити!
zh_cn: 可以帮助家庭用户以及系统管理员和开发者完成工作并获得乐趣。编写关于 openSUSE 的博客，告诉你的朋友家人并帮助他们安装它！

# main|
source: Read Me
be: Прачытай мяне
ca: Llegiu-me
da: Læs mig
de: Lies Mich
el: Διάβασε Με
es: Léeme
et: Loe mind
fr: Lisez-moi
it: Leggimi
ja: お読みください
lt: Perskaityk dabar
pt_br: Leia-me
pt_pt: Leia-me
sv: Läs mig
uk: Варто знати
zh_cn: 自述

# main|
source: Extra Software
be: Дадактовыя праграмы
ca: Programari extra
da: Ekstra software
de: Zusätzliche Software
el: Επιπλέον Λογισμικό
es: Software extra
et: Ekstra tarkvara
fr: Logiciels supplémentaires
it: Software aggiuntivo
ja: 追加のソフトウエアについて
lt: Papildoma programinė įranga
pt_br: Softwares extras
pt_pt: Programas informáticos extra
sv: Extra programvara
uk: Додаткове ПЗ
zh_cn: 额外软件
