Repository: Conan-Kudo/openSUSE-welcome
Catalog: data/i18n/qml_*.po
Languages: be, ca, da, de, el, es, et, fr, it, ja, lt, pt_br, pt_pt, sv, uk, zh_cn

# main|
source: Whether you’re an experienced Linux developer or an end user just getting started with Linux, there are many ways for you to participate in the openSUSE project. Join a forum to get help or help others with openSUSE, find and report bugs, take over an issue from the release process, review the documentation, send your wish list for new packages and features, create and submit patches, or find other creative ways to contribute.
be: Не залежна ад таго, што вы дасведчаны распрацоўшчык Linuz або просты карыстальнік які толькі пачынае выкарыстоўваць Linux, у жыцці праэкта openSUSE можа паўдзельнічаць розныі спосабамі. Напрыклад, далучайцеся да форуму каб атрымаць дапамогу або самаму дапамагчы іншым з openSUSE, знаходзіць і адпраўляць багі, браць на сябе работу на працягу падрыхтоўкі рэлізу, працаваць над дакументацыяй, прапаноўваць новыя пакеты і функцыі, ствараць і апублікоўваць патчы, або знайсці іншыя і творчыя варыянты каб унесці ўклад ў жыццё openSUSE.
ca: Tant si sou un desenvolupador experimentat de Linux com si sou un usuari que tot just comença amb Linux, hi ha moltes maneres de participar al projecte d'openSUSE. Afegiu-vos a algun fòrum per rebre ajuda o ajudar altres amb l'openSUSE, detecteu i informeu d'errors, ocupeu-vos d'algun detall durant el procés de publicació, ajudeu a traduir-lo, reviseu-ne la documentació, envieu una llista de paquets i funcions noves que desitgeu, creeu i apliqueu pedaços... o trobeu altres maneres creatives de contribuir-hi.
da: Hvad enten du er en erfaren Linux-udvikler eller en slutbruger som lige er gået i gang med Linux, så er der mange måder hvorpå du kan deltage i openSUSE-projektet. Deltag i et forum for at få hjælp eller hjælp andre med openSUSE, find og rapportér fejl, overtag en problemstilling i udgivelsesprocessen, gennemgå dokumentationen, send din ønskeliste om nye pakker og funktionaliteter, opret og indsend rettelser eller find andre kreative måder at bidrage på.
de: Egal, ob du ein erfahrener Linux Entwickler oder ein Anwender bist, der gerade erst mit Linux anfangen hat, es gibt viele Wege, am openSUSE Projekt teilzunehmen. Tritt einem Forum bei, um Hilfe zu bekommen oder Anderen bei openSUSE zu helfen. Finde und melde Bugs. Kümmer dich um ein Problem beim Release-Prozess. Überprüfe die Dokumentation. Schick uns eine Wunschliste für neue Pakete oder Funktionen. Erstelle und reiche Patches ein oder finde andere kreative Wege, um beizutragen.
el: Είτε είσαι έμπειρος προγραμματιστής Linux είτε μόλις ξεκινάς με τα Linux, υπάρχουν πάρα πολλοί τρόποι με τους οποίους μπορείς να συμμετάσχεις στο openSUSE project. Συνδέσου σε ένα forum και δέξου βοήθεια ή δώσε βοήθεια σε άλλους σχετικά με το openSUSE, βρες και ανέφερε σφάλματα, ανέλαβε κάποιο θέμα από τη διαδικασία έκδοσης, επιθεώρησε τις τεκμηριώσεις, στείλε την λίστα επιθυμιών για νέα πακέτα και χαρακτηριστικά, δημιούργισε και υπέβαλε μπαλώμματα , ή βρες άλλους δημιουργικούς τρόπου για να συνεισφέρεις.
es: Ya seas un desarrollador experto en Linux o simplemente un usuario final que empieza con Linux, hay muchas maneras de participar en el proyecto openSUSE. Únete a un foro para que te ayuden o para ayudar a otros con openSUSE, encuentra e informa de fallos, encárgate de un problema durante el proceso de publicación, revisa la documentación, envía tus propuestas para incluir nuevos paquetes o nuevas funcionalidades, crea y envía parches o encuentra otras formas creativas para contribuir.
et: Ükskõik, kas olete kogenud Linuxi arendaja või alles Linuxiga alustav kasutaja, on teil OpenSUSE projektis osalemiseks palju võimalusi. Liituge foorumiga, et saada abi või aidata teisi openSUSE'i kasutamisel, vigade otsimisel ja nendest teatamisel, uute väljalasete kavandamisel mõne uue teema ülevõtmisel, dokumentatsiooni ülevaatamisel, uute pakettide ja funktsioonide soovide loendi saatmisel, uute tarkvarapakettide loomisel ja edastamisel või leia muid loomingulisi viise panustamiseks.
fr: Que vous soyez un développeur Linux expérimenté ou un utilisateur démarrant tout juste avec Linux, il existe de nombreuses façons de participer au projet openSUSE. Rejoignez un forum pour être aidé(e) ou aider les autres, rapportez des bugs, relisez la documentation, partagez la liste de paquets et de nouvelles fonctionnalités que vous attendez le plus, créez et soumettez des correctifs ou trouvez votre propre façon de contribuer.
it: Che tu sia uno sviluppatore Linux esperto oppure un utente finale che ha appena iniziato a usare Linux, ci sono molti modi per partecipare al progetto openSUSE. Entra in un forum per avere supporto o per aiutare altri con openSUSE, trova e segnala bug, prendi in gestione una segnalazione del processo di rilascio, revisiona la documentazione, invia la tua lista con i nuovi pacchetti e le funzionalità che ti piacerebbe trovare, crea e sottoponi delle patch, oppure trova altri modi creativi per contribuire.
ja: あなたが知識の豊富な Linux 開発者であっても、最近 Linux を始めたばかりの初心者であっても、 openSUSE プロジェクトへの参加は常に歓迎いたします。 openSUSE のフォーラムに参加して支援を得たり、逆に他のユーザの支援を行なったりすることができるほか、ハグを発見して報告したり、リリース作業で発生した問題に対応したり、ドキュメンテーションのレビューを行なったり、新しい機能やパッケージの要望を行なったり、パッチの作成や送信を行なったりなど、さまざまな方法で参加できるようになっています。
lt: Jūs galite įsitraukti į openSUSE projektą įvairiausiais būdais tiek jei esate patyręs Linux programuotojas, tiek jei esate tik pradedantis Linux naudotojas. Ieškokite pagalbos arba patys padėti kitiems openSUSE naudotojams prisijungę prie diskusijų forumo, ieškokite klaidų ir praneškite apie jas, padėkite ruošiant naujas sistemos versijas, peržiūrėkite dokumentaciją, siųskite naujų paketų ir funkcijų pasiūlymus, renkite ir siųskite pataisas, ieškokite kitų kūrybiškų būdų prisidėti.
pt_br: Seja você um desenvolvedor Linux experiente ou um usuário final que está começando no Linux, existem várias maneiras de participar do projeto openSUSE. Participe de um fórum para obter ajuda ou ajude outras pessoas com o openSUSE, encontre e relate bugs, assuma uma tarefa do processo de lançamento, revise a documentação, envie sua lista de desejos para novos pacotes e recursos, crie e envie correções ou encontre outras maneiras criativas de contribuir.
pt_pt: Independentemente de ser um programador experiente de Linux ou apenas um utilizador final a dar os seus primeiros passos com Linux, existem muitas formas para você poder participar no projeto openSUSE. Junte-se a um fórum para obter ajuda ou ajudar outros com o openSUSE, encontre e reporte erros, assuma a resolução de um problema do processo de lançamento, reveja a documentação, envie a sua lista de desejos para novas funcionalidades e pacotes, crie e submeta correções, ou encontre outras maneiras de contribuir como por exemplo ajudar na tradução do projeto.
uk: Незалежно від того, чи є ви досвідченим розробником Linux чи кінцевим користувачем, який тільки починає працювати з Linux, у вас є багато шляхів взяти участь у проекті openSUSE. Приєднуйтесь до форуму, щоб отримати допомогу чи допомогти іншим із openSUSE, виявляйте та повідомляйте про помилки, беріть на себе питання щодо процесів випуску, переглядайте документацію, надсилайте список бажань щодо нових пакетів та функцій, створюйте та надсилайте виправлення чи знаходьте інші творчі способи робити свій внесок.
zh_cn: 不管你是经验丰富的 Linux 开发者还是刚开始接触 Linux 的用户，你都可以通过多种方式参与 openSUSE 项目。加入论坛获取关于 openSUSE 的帮助或是帮助其他人，查找和报告错误，了解发行进程中的问题，阅读文档，发送你的新软件包和功能的期望列表，创建和提交补丁，又或者也寻找其他创新方式来贡献。

# main|
source: Whatever you do, take a few minutes to discuss openSUSE with other users and become an
be: Што б вы ні рабілі, знайдзіце некалькі хвілін каб абсудзіць openSUSE з іншымі карыстальнікамі каб стаць
ca: Feu el que feu, dediqueu alguns minuts a parlar de l'openSUSE amb altres usuaris i esdevingueu un
da: Hvad end du gør så brug nogle minutter på at snakke om openSUSE med andre brugere og bliv en
de: Egal was du machen willst, nimm dir ein paar Minuten Zeit, um mit anderen Benutzern über openSUSE zu diskutieren und werde ein
el: Ό,τι και να κάνεις, πάρε τον χρόνο σου για να συζητήσεις για το openSUSE με τους άλλους χρήστες και γίνε ένα
es: Hagas lo que hagas, tómate unos minutos para hablar de openSUSE con otras personas y conviértete en
et: Mis iganes te teete, võtke mõni minut, et arutada openSUSE-st teiste kasutajatega ja saada
fr: Quoi que vous fassiez, prenez quelques minutes pour discuter d'openSUSE avec d'autres utilisateurs et devenir un
it: Qualsiasi cosa tu stia facendo, prenditi qualche minuto per discutere di openSUSE con altri utenti e diventa un
ja: どのようなことを行なう場合であっても、 openSUSE について他のユーザと議論を行なう際に少しだけお時間をいただきます。これにより、あなた自身が openSUSE コミュニティの
lt: Kad ir ką darytumėte, skirkite kelias minutes openSUSE aptarimui su kitais naudotojais ir tapkite
pt_br: Faça o que fizer, dedique alguns minutos para discutir o openSUSE com outros usuários e se torne um
pt_pt: Independentemente daquilo que fizer, guarde alguns minutos para discutir sobre o openSUSE com outros utilizadores e torne-se num
sv: Vad du än gör, ägna några minuter åt att diskutera openSUSE med andra användare och bli en
uk: Що б ви не робили, приділіть кілька хвилин, щоб обговорити openSUSE з іншими користувачами та стати
zh_cn: 无论你做什么，花几分钟与其他用户讨论下 openSUSE 并成为一名

# main|
source: active member
be: актыўным членам
ca: membre actiu
da: aktivt medlem
de: aktives Mitglied
el: ενεργό μέλος
es: un miembro activo
et: aktiivne liige
fr: membre actif
it: membro attivo
ja: アクティブメンバー
lt: aktyviu openSUSE bendruomenės nariu
pt_br: membro ativo
pt_pt: membro ativo
sv: aktiv medlem
uk: активним учасником
zh_cn: 活跃成员

# main|
source: of the openSUSE community. For most activities a login is needed to enjoy all the fun. You might wish to create a user page and share some useful information or interests about you with others.
be: абшчыны openSUSE. Для большых дзеянняў патрабуецца ўваход у уліковы запіс каб насладзіцца вяселлем. Вам толькі патрэбна стварыць старонку карыстальніка і трошкі карыснай інфармацыі або вашых інтэрэсаў для іншых.
ca: de la comunitat de l'openSUSE. Per a la majoria de les activitats cal obrir un compte per accedir a tota la diversió. També podríeu crear una pàgina d'usuari i compartir amb altres informació útil o els vostres interessos.
da: i openSUSE-fællesskabet. Der kræves et login til de fleste aktiviteter for at være med til alt det sjove. Måske vil du oprette en brugerside og dele dine informationer eller interesser med andre brugere.
de: der openSUSE Gemeinschaft. Die meisten Aktivitäten erfordern einen Login, um im vollen Umfang mitmachen zu können. Vielleicht möchtest du eine Benutzerseite erstellen und nützliche Informationen oder persönliche Interessen mit anderen zu teilen.
el: της openSUSE κοινότητας. Για τις περισσότερες δραστηριότητες ένας λογαριασμός είναι απαραίτητος για να απολαύσεις όλη τη χαρά. Μπορεί να θες να φτίαξεις μια σελίδα χρήστη και να μοιραστείς μερικές χρήσιμες πληροφορίες ή ενδιαφέροντα για σένα μαζί με άλλους.
es: de la comunidad de openSUSE. Para la mayoría de actividades se requiere un inicio de sesión para disfrutarlas y poder participar. Puede que quieras crear una página de usuario y compartir información útil o intereses sobre ti con otros.
et: OpenSUSE kogukonnast. Enamiku tegevuste jaoks on vaja sisselogimist, et kogu sisu oleks kättesaadav. Võite luua kasutajalehe ja jagada teistega kasulikku teavet või teiega seotud huvisid.
fr: de la communauté openSUSE. Pour la plupart des activités, un identifiant est nécessaire pour en profiter au mieux. Vous pourriez également vouloir créer une page utilisateur et y partager certaines informations sur vous ou sur vos centres d'intérêts.
it: della comunità di openSUSE. Per divertirsi con la maggior parte delle attività è necessario un accesso. Potresti anche voler creare una pagina utente e condividere con gli altri alcune informazioni utili o interessi.
ja: となります。メンバーとして登録されることでログインができるようになり、さまざまなことを行なえるようになります。また、ご自身のページを作成してさまざまな情報提供を行なったり、意見などを他のユーザに示したりすることができます。
lt: . Daugumai veiklų reikalinga paskyra tam, kad galėtumėte tikrai smagiai įsitraukti. Galite susikurti naudotojo puslapį ir pasidalinti naudinga informacija arba savo pomėgiais su kitais.
pt_br: da comunidade openSUSE. Para a maioria das atividades é necessário um login para aproveitar toda a diversão. Você pode querer criar uma página de usuário e compartilhar algumas informações úteis ou interesses sobre você com outros.
pt_pt: da comunidade openSUSE. Para a maioria das atividades uma autenticação é necessária para poder desfrutar de toda a diversão. Poderá desejar criar uma página de utilizador e partilhar algumas informações úteis ou interesses sobre si com os outros.
sv: från openSUSE-gemenskapen. För de flesta aktiviteter krävs en inloggning för att kunna njuta av allt det roliga. Du kanske vill skapa en användarsida och dela användbar information eller intressen om dig med andra.
uk: спільноти openSUSE. Для більшості заходів потрібен вхід, щоб насолоджуватися всіма розвагами. Можливо, ви захочете створити сторінку користувача та поділитися корисною інформацією про вас чи інтересами з іншими.
zh_cn: 参与 openSUSE 社区。对于大多数活动，需要登录才能享受全部乐趣。你可能希望创建用户页并与其他人分享些关于你的有用信息和兴趣。

# main|
source: Be part of the openSUSE Community
be: Будзьце часткай абшчыны openSUSE
ca: Formeu part de la comunitat de l'openSUSE
da: Vær en del af openSUSE-fællesskabet
de: Sei Teil der openSUSE-Gemeinschaft
el: Πάρε μέρος στην openSUSE Κοινώτητα
es: Sé parte de la comunidad de openSUSE
et: Saage osaks openSUSE kogukonnast
fr: Prenez part à la communauté openSUSE
it: Diventa parte della Comunità openSUSE
ja: openSUSE コミュニティへの参加方法
lt: Tapkite openSUSE bendruomenės dalimi
pt_br: Seja parte da comunidade openSUSE
pt_pt: Seja parte da Comunidade openSUSE
sv: Bli en del av openSUSE Community
uk: Ставайте частиною спільноти openSUSE
zh_cn: 加入 openSUSE 社区

# main|
source: See where other
be: Паглядзіце, дзе
ca: Vegeu on són altres membres
da: Se hvor andre
de: Finde heraus, woher andere Mitglieder der
el: Δες που άλλα μέλη της
es: Ver dónde están ubicados otros miembros de la
et: Vaata, kus teised
fr: Découvrez où les membres de la
it: Vedi dove si trovano altri membri della
lt: Žvilgtelėkite, kur pasaulyje randasi
pt_br: Veja onde outros membros da
pt_pt: Veja onde outros
sv: Se var andra är
uk: Подивіться, де інші учасники
zh_cn: 查看其他

# main|
source: openSUSE community
be: члены абшчыны openSUSE
ca: de la comunitat d'openSUSE
da: openSUSE-fællesskab
de: openSUSE-Gemeinschaft
el: openSUSE κοινώτητας
es: comunidad de openSUSE
et: openSUSE kommuuni
fr: communauté openSUSE
it: comunità openSUSE
ja: openSUSE コミュニティ
lt: openSUSE bendruomenės
pt_br: comunidade openSUSE
pt_pt: membros da comunidade openSUSE
sv: openSUSE gemenskap
uk: спільноти openSUSE
zh_cn: openSUSE 社区

# main|
source: members are located world-wide, get to know some People of openSUSE, find local openSUSE user groups, celebrate releases, learn about the governance structure and more. Follow
be: знаходзяцца ў міры, пазнаёмцеся з некаторымі людзьмі з openSUSE, знайдзіце лакальные карыстальніцкія групы openSUSE, святкуйце выхады рэлізаў, даведайцеся пра структуру кіравання і так далей. Сачыце
ca: d'arreu del món, arribeu a conèixer persones de l'openSUSE, trobeu grups d'usuaris locals, celebreu-ne les publicacions, apreneu sobre l'estructura de governança i més coses. Seguiu
da: -medlemmer findes verden over, lær nogen personer i openSUSE at kende, find lokale openSUSE-brugergrupper, glæd dig over udgivelser, lær om styringsstrukturen og mere. Følg
de: kommen. Lerne die Menschen hinter openSUSE kennen, finde lokale openSUSE Anwendergruppen, feier neue Releases, lerne etwas über unsere Strukturen und mehr. Folge
el: βρίσκονται παγκοσμίως, γνώρισε μερικά Άτομα του openSUSE, βρες τοπικές ομάδες χρηστών openSUSE, γιόρτασε νέες κυκλοφορίες, μάθε τη δομή διακυβέρνησης και άλλα. Ακολούθησε τα
es: en todo el mundo, conoce a algunas personas de openSUSE, encuentra grupos de usuarios locales de openSUSE, celebra los lanzamientos, conoce la estructura de gobierno de la comunidad y mucho más. Síguenos en nuestra web de
et: liikmed asuvad üle maailma, saa tuttavaks openSUSE inimestega, leia kohalikke openSUSE kasutajarühmi, tähista väljalaskeid, uuri juhtimisstruktuuri ja muud. Jälgi
fr: vivent dans le monde, faites connaissance avec eux, trouvez des groupes locaux d'utilisateurs d'openSUSE, fêtez les nouvelles versions, familiarisez-vous avec le mode de gouvernance et bien plus. Suivez
it: , conosci persone di openSUSE, trova i gruppi locali di utenti openSUSE, festeggia i nuovi rilasci, impara il funzionamento delle strutture di gestione organizzativa e molto altro ancora. Segui
ja: メンバーは世界中のさまざまな地域に暮らしています。 openSUSE プロジェクトに参加している人々について知ったり、地域の openSUSE ユーザグループを見つけたり、リリースを祝ったり、統治の仕組みを知ったりなど、さまざまなことを行なってください。また、
lt: nariai, susipažinkite su kai kuriais openSUSE žmonėmis, susiraskite vietines openSUSE naudotojų grupes, švęskite naujų versijų pasirodymus, pažinkite struktūros valdymą ir kt. Sekite
pt_br: estão localizados no mundo, conheça algumas Pessoas do openSUSE, encontre grupos de usuários locais, celebre os lançamentos, aprenda sobre a estrutura de governança e mais. Siga as
pt_pt: se encontram fisicamente localizados no mundo, conheça algumas pessoas do openSUSE, encontre grupos locais da comunidade, celebre lançamentos, aprenda sobre a estrutura governamental e mais. Siga
sv: medlemmar finns över hela världen, lär känna några personer i openSUSE, hitta lokala openSUSE-användargrupper, fira releaser, lära känna styrningsstrukturen och mer. Följ
uk: розташовані по світу, познайомтеся з деякими людьми openSUSE, знайдіть локальні групи користувачів openSUSE, відзначте випуски, дізнайтеся про структуру управління тощо. Слідкуйте за
zh_cn: 成员在世界各地的位置，认识下 openSUSE 人员，寻找本地的 openSUSE 用户组，庆祝发行活动，了解治理结构以及更多。关注我们的新闻站上的

# main|
source: openSUSE news
be: за навінамі openSUSE
ca: les notícies de l'openSUSE
da: openSUSE-nyheder
el: νέα του openSUSE
es: Noticias de openSUSE
et: openSUSE uudiseid
ja: openSUSE ニュース
lt: openSUSE naujienas
pt_br: notícias do openSUSE
pt_pt: as noticias openSUSE
sv: openSUSE nyheter
uk: новинами openSUSE
zh_cn: openSUSE 新闻

# main|
source: on our news site and see what our developers are up to on
be: на нашым сайце навін і сачыце над чым нашы распрацоўшчыкі працуюць на даны момант
ca: al nostre lloc web i vegeu què fan els desenvolupadors al
da: på vores nyhedssted og se hvad vores udviklere laver
de: auf unserer Nachrichtenseite und erfahre, an was unsere Entwickler geradearbeiten, auf
el: στον ιστότοπο με τις ειδήσεις και δες σε τι δουλεύουν οι προγραμματιστές μας
es: y echa un vistazo a lo que nuestra comunidad está haciendo en
et: meie veebilehel ja vaadake, millega meie arendajad tegelevad
fr: notre site d'actualités et découvrez ce que nos développeurs sont capables de faire sur
it: sul nostro sito di notizie, e guarda su cosa stanno lavorando i nostri sviluppatori
ja: ではさまざまなニュースを得ることができるほか、開発に携わっている方々の動向は、下記をお読みになることもできます:
lt: mūsų svetainėje ir pažiūrėkite, ką mūsų programuotojai nuveikė
pt_br: em nosso site de notícias e veja o que nossos desenvolvedores estão fazendo no
pt_pt: no nosso website e veja o que os nossos programadores andam a fazer
sv: på vår nyhetssajt och se vad våra utvecklare håller på med
uk: на нашому новинному сайті та подивіться, над чим працюють наші розробники
zh_cn: ，查看我们开发者的动态于

# main|
source: Planet openSUSE
be: Планета openSUSE
ca: Planeta openSUSE.
el: Πλανήτης openSUSE
es: Planeta openSUSE
et: openSUSE planeet
fr: planète openSUSE
it: Pianeta openSUSE
lt: openSUSE planetoje
pt_br: Planeta openSUSE
pt_pt: Planeta openSUSE
uk: Планета openSUSE
zh_cn: openSUSE 星球

# main|
source: Help us to release the next version of openSUSE
be: Дапамагайце нам выпусціць наступную версію openSUSE
ca: Ajudeu-nos a publicar la propera versió de l'openSUSE
da: Hjælp os med at udgive den næste version af openSUSE
de: Hilf mit, die nächste Version von openSUSE zu veröffentlichen
el: Βοήθησε μας να κυκλοφορήσουμε την επόμενη έκδοση του openSUSE
es: Ayúdanos a publicar la nueva versión de openSUSE
et: Aita meil ettevalmistada openSUSE järgmist väljalaset
fr: Aidez-nous à publier la prochaine version d'openSUSE
it: Aiutaci a pubblicare la prossima versione di openSUSE
ja: openSUSE 次期バージョンのリリースにご協力ください
lt: Padėkite išleisti kitą openSUSE versiją
pt_br: Ajude-nos a lançar a próxima versão do openSUSE
pt_pt: Ajude-nos a lançar a próxima versão do openSUSE
sv: Hjälp oss att släppa nästa version av openSUSE
uk: Допоможіть нам випустити наступну версію openSUSE
zh_cn: 帮我们发行下个版本的 openSUSE

# main|
source: For every release there is a
be: Для кожнага рэлізу ёсць
ca: Per a cada publicació hi ha
da: Hver udgivelse har et
de: Für jedes Release ist eine
el: Για κάθε κυκλοφορία υπάρχει ένα
es: Para cada publicación hay unas
et: Iga väljalaske jaoks on
fr: Pour chaque version il existe
it: Per ogni versione c'è
ja: それぞれのリリースに対して、
lt: Prieš kiekvieną openSUSE laidą būna
pt_br: Cada cada lançamento existe uma
pt_pt: Para cada lançamento existe
sv: För varje release finns det en
uk: Для кожного випуску є
zh_cn: 每个发行版本都有一个

# main|
source: set of tasks
be: спіс задач
ca: una sèrie de tasques
da: sæt opgaver
de: Liste von Aufgaben
el: σύνολο καθηκόντων
es: listas de tareas
et: palju ülesandeid
fr: un certain nombre de tâches
it: un gruppo di attività
ja: 作業リスト
lt: daug įvairiausių užduočių
pt_br: série de tarefas
pt_pt: um conjunto de tarefas
sv: uppsättning uppgifter
uk: доступний набір завдань
zh_cn: 任务集
