Repository: Conan-Kudo/openSUSE-welcome
Catalog: data/i18n/qml_*.po
Languages: be, ca, da, de, el, es, et, fr, it, ja, lt, pt_br, pt_pt, sv, uk, zh_cn

# main|
source: There are certain proprietary drivers (such as Nvidia) and packages (such as Google Chrome) that openSUSE cannot include by default.
be: Ёсць некаторыя прапіетарныя драйверы (як Nvidia напрыклад) і пакеты (як Google Chrome), якія openSUSE не можа ўключыць у сябе з пачатку.
ca: Hi ha alguns controladors de propietat (com ara Nvidia) i paquets (com ara el Google Chrome) que l'openSUSE no pot incloure per defecte.
da: Der findes bestemte proprietære drivere (såsom Nvidia) og pakker (såsom Google Chrome) som openSUSE ikke kan medtage som standard.
de: Es gibt bestimmte proprietäre Treiber (wie Nvidia) und Pakete (wie Google Chrome) die openSUSE standardmäßig nicht enthält.
el: Υπάρχουν ορισμένοι ιδιόκτητοι οδηγοί (όπως αυτοί της Nvidia) και πακέτα (όπως το Google Chrome) τα οποία το openSUSE δεν μπορεί να συμπεριλάβει σαν προεπιλογές.
es: Existen ciertos controladores (drivers) privativos (como los de Nvidia) y paquetes de software (como Google Chrome) que openSUSE no puede incluir de manera predeterminada.
et: On olemas teatud autoriõigusega draiverid (nt Nvidia) ja rakenduste paketid (näiteks Google Chrome), mida openSUSE vaikeseadetesse lisada ei saa.
fr: Il existe certains pilotes propriétaires (tels que ceux de Nvidia) et des paquets (tels que Google Chrome) qu'openSUSE ne peut pas inclure par défaut.
it: Ci sono alcuni driver proprietari (ad esempio quelli di Nvidia) e alcuni pacchetti (come Google Chrome) che openSUSE non può includere in modo predefinito.
ja: 非オープンソースドライバ (例: Nvidia) やパッケージ (Google Chrome) については、ライセンス上の矛盾が発生することから、 openSUSE には同梱されていません。
lt: Tam tikrų nuosavybinių tvarkyklių (pvz., Nvidia) ir paketų (pvz., Google Chrome) negalime įtraukti į openSUSE iš anksto.
pt_br: Existem certos drivers proprietários (como os da Nvidia) e pacotes (como o Google Chrome) que o openSUSE não pode incluir na distribuição por padrão.
pt_pt: Existem certas drivers (tais como as da Nvidia) e pacotes (tais como o Google Chrome) proprietários que o openSUSE não pode incluir por defeito.
sv: Det finns vissa proprietära drivrutiner (som Nvidia) och paket (som Google Chrome) som openSUSE inte kan inkludera som standard.
uk: Існують певні власницькі драйвери (наприклад, Nvidia) та пакети (наприклад, Google Chrome), які openSUSE не може типово включати до свого складу.
zh_cn: openSUSE 默认仓库无法包含的一些特定私有驱动（比如 Nvidia）和软件包（比如 Google Chrome）。

# main|
source: If you have an Nvidia device and wish to use the proprietary drivers, read this
be: Калі ў вас стаіць прылада ад Nvidia і вы жадаеце выкарыстоўваць прапіетарныя драйверы, прачытайце гэты
ca: Si teniu un dispositiu d'Nvidia i voleu usar els controladors de propietat, llegiu aquest
da: Hvis du har en Nvidia-enhed og vil bruge de proprietærer drivere, så læs denne
de: Falls du eine Nvidia-Karte hast und proprietäre Treiber nutzen willst, lies diesen
el: Αν έχεις συσκευή με Nvidia και θες να χρησιμοποιήσεις τους ιδιόκτητους οδηγούς, διάβασε αυτό
es: Si tienes un dispositivo Nvidia y quieres utilizar los controladores privativos, lee este
et: Kui teil on Nvidia seade ja soovite kasutada autoriõigusega draivereid, lugege seda
fr: Si vous avez une carte Nvidia et que vous voulez utiliser les pilotes propriétaires, lisez cet
it: Se hai una periferica Nvidia e vuoi usare i driver proprietari, leggi questo
ja: nVidia デバイスをお使いの場合でプロプライエタリ (非オープンソース) ドライバをお使いになりたい場合は、下記をお読みください:
lt: Jei turite Nvidia vaizdo plokštę ir norite naudoti nuosavybines tvarkykles, tuomet skaitykite
pt_br: Se você possui uma placa de vídeo da Nvidia e deseja usar os drivers proprietários, leia este
pt_pt: Se tiver um componente da Nvidia e desejar utilizar as drivers proprietárias, leia este
uk: Якщо у вас є пристрій Nvidia і ви хочете використовувати власницькі драйвери, прочитайте цю
zh_cn: 如果你拥有 Nvidia 设备且希望使用私有驱动，阅读这篇

# main|
source: wiki article
be: артыкул вікі
ca: article del wiki.
da: wikiartikel
de: Wiki Artikel
el: το άρθρο wiki
es: artículo de la wiki
et: wiki artiklit
fr: article du wiki
it: articolo del wiki
ja: Wiki の記事
lt: šį viki straipsnį
pt_br: artigo da wiki
pt_pt: artigo da wiki
sv: wiki artikel
uk: вікі-статтю
zh_cn: 维基文章

# main|
source: To install Google Chrome, just download it directly from Google. Google provides a repository that will be added to your system when you install Google Chrome. This will allow it to be updated alongside your system.
be: Каб усталяваць Google Chrome, усяго-ліш спампуйце яго з Google. Google забяспечвае рэпазіторый, які будзе дададзены ў вашу сістему падчас усталёўкі Google Chrome. Гэта дазволіць яму быць аднаўлённым зразу з вашай сістэмай.
ca: Per instal·lar el Google Chrome, simplement baixeu-lo directament de Google. Google proporciona un repositori que s'afegirà al sistema quan instal·leu el navegador. Això permetrà que s'actualitzi conjuntament amb el sistema.
da: Installer Google Chrome ved at downloade det direkte fra Google. Google leverer en softwarekilde som tilføjes til dit system når du installere Google Chrome. Så kan det opdateres sammen med dit system.
de: Um Google Chrome zu installieren, kann man Chrome direkt von Google herunterladen. Google stellt ein Repository bereit, das deinem System hinzugefügt wird, wenn Google Chrome installiert wird. So kann man Chrome zusammen mit dem System aktuell halten.
el: Για να εγκαταστήσεις το Google Chrome, απλά κατέβασε το κατευθείαν απο τη Google. Η Google προμηθεύει ένα αποθετήριο το οποίο θα προστεθεί αυτόματα στο σύστημα σου και θα εγκαταστήσει το Google Chrome. Αυτό θα επιτρέπει την αναβάθμιση μαζί με το σύστημα σου.
es: Para instalar Google Chrome, simplemente descárgalo directamente desde Google. Google proporciona un repositorio que se añadirá a tu sistema cuando instales Google Chrome. Esto te permitirá mantenerlo actualizado junto con tu sistema.
et: Google Chrome'i paigaldamiseks laadige see otse Google kodulehelt alla. Google pakub hoidlat, mis lisatakse teie süsteemile Google Chrome'i paigaldamisel. See võimaldab saada värskendusi koos teie süsteemiga.
fr: Pour installer Google Chrome, téléchargez-le directement depuis Google. Google fournit un dépôt qui sera ajouté à votre système quand vous installerez Google Chrome. Cela permettra de le mettre à jour en même temps que le reste de votre système.
it: Per installare Google Chrome, scaricalo direttamente da Google: l'azienda fornisce un repository che verrà aggiunto al tuo sistema quando installerai Google Chrome. Questo gli consentirà di aggiornarlo insieme al sistema.
ja: Google Chrome をインストールしたい場合は、 Google から直接ダウンロードしてインストールすることができます。 Google 側ではシステムに追加できるリポジトリを提供していますので、ここからインストールを行なうことで、常に最新の Google Chrome をお使いいただくことができるようになります。
lt: Jei norėtumėte įsidiegti Google Chrome, tiesiog parsisiųskite šią naršyklę tiesiai iš Google. Įdiegus Google Chrome, į jūsų sistemą bus įtraukta Google saugykla. Tai leis atnaujinti naršyklę vėliau kartu su sistema.
pt_br: Para instalar o Google Chrome baixe-o diretamente do Google. O Google fornece um repositório que será adicionado ao seu sistema quando você instalar o Google Chrome. Isto irá permitir que ele seja atualizado junto com o seu sistema.
pt_pt: Para instalar o Google Chrome, simplesmente descarregue-o diretamente do Google. A Google providencia um repositório que será adicionado ao seu sistema assim que instalar o Google Chrome. Desta forma poderá atualizá-lo com o resto do sistema.
uk: Щоб встановити Google Chrome, просто завантажте його безпосередньо з Google. Google надає сховище, яке буде додано у вашу систему, коли ви встановите Google Chrome. Це дозволить оновлювати його разом із вашою системою.
zh_cn: 要安装 Google Chrome，只需要从 Google 直接下载。Google 提供了一个仓库，在你安装 Google Chrome 时将添加到你的系统上。这将允许它与你的系统一起更新。

# main|
source: Google offers Google Chrome's RPM on its website.
be: Google прапануе пакеты RPM ад Google Chrome на яго вэб-сайце.
ca: Google ofereix l'RPM del Google Chrome al seu lloc web.
da: Google tilbyder Google Chrome's RPM på deres websted.
de: Google stellt RPM-Pakete von Chrome auf ihrer Webseite bereit.
el: Η Google προσφέρει το RPM για το Google Chrome στην επίσημη ιστοσελίδα της.
es: Google proporciona un paquete RPM de Google Chrome en su sitio web.
et: Google pakub oma veebilehel Google Chrome'i RPM-i.
fr: Google offre des RPM de Google Chrome sur son site web.
it: Google, sul suo sito, offre gli RPM di Google Chrome.
ja: Google は自身の Web サイトで Google Chrome の RPM を公開しています。
lt: Google siūlo Google Chrome RPM paketus savo svetainėje.
pt_br: O Google oferece o RPM do Google Chrome no seu próprio site.
pt_pt: A Google oferece o RPM do Google Chrome no seu website.
uk: На веб-сайті Google пропонує власну збірку Google Chrome RPM.
zh_cn: Google 在它的网站上提供 Google Chrome 的 RPM 包。

# main|
source: Some codecs for playing media cannot be included in openSUSE due to licensing issues. However, there are repositories available that you can read about
be: Некаторыя кодэкі для прайгравання медыя не могуць быць уключаны ў openSUSE із за ліцэнзій. Но гэта не праблема, таму што ёсць рэпазіторыі, аб якіх вы можаце прачытаць
ca: Alguns còdecs per reproduir contingut multimèdia no es poden incloure a l'openSUSE a causa de les llicències. Ara bé, hi ha repositoris disponibles sobre els quals podeu llegir
da: Nogle codecs til afspilning af medier kan ikke medtages i openSUSE pga. licensproblemer. Der findes dog softwarekilder som du kan læse om
de: Einige Codecs für die Wiedergabe von Medien können aus lizenzrechtlichen Gründen nicht in openSUSE integriert werden. Es gibt aber Repositories, über die du dich informieren kannst.
el: Μερικές κωδικοποιήσεις για να παίζουν τα μέσα δε μπορούν να συμπεριληφθούν στο openSUSE λόγω θεμάτων των αδειών χρήσης. Ωστόσο, υπάρχουν αποθετήρια που μπορείς να διαβάσεις περί αυτών
es: Algunos «codecs» para reproducir material multimedia no se pueden incluir en openSUSE debido a incompatibilidades con sus licencias. Sin embargo, hay repositorios disponibles sobre los que puedes leer más
et: Mõningaid meediafailide esitamiseks mõeldud koodekeid ei saa litsentsiprobleemide tõttu OpenSUSE-sse lisada. Siiski on olemas hoidlaid, mille kohta saate lugeda
fr: Les codecs pour lire certains médias ne peuvent pas être inclus dans openSUSE pour des raisons de licence. Toutefois, il existe des dépôts que vous pouvez découvrir
it: Alcuni codec per riprodurre file multimediali non possono essere inclusi in openSUSE a causa di problemi di licenza. Ad ogni modo sono disponibili dei repository; puoi trovare maggiori informazioni
ja: また、同様にライセンス上の問題から、動画や音声を再生するためのコーデックのうち、一部がインストールされません。これらのコーデックをご利用になりたい場合は、下記をお読みください:
lt: Kai kurios muzikos ir filmų kodavimo priemonės negali būti įtrauktos į openSUSE dėl licencijos ribojimų. Tačiau juos rasite saugyklose, apie kurias skaitykite
pt_br: Alguns codecs para reprodução de mídia não podem ser incluídos no openSUSE devido à problemas de licenciamento. No entanto existem repositórios sobre os quais você pode ler
pt_pt: Alguns codificadores para reproduzir médias não podem ser incluídos no openSUSE devido a problemas legais. No entanto, existem repositórios disponíveis dos quais se pode informar
uk: Деякі кодеки для відтворення медіафайлів не можуть бути включені в openSUSE через проблеми з ліцензуванням. Однак є доступні сховища, про які ви можете прочитати
zh_cn: 由于许可证问题，有些用于播放媒体的编解码器无法包含进 openSUSE 里。但是你可以找到可用的仓库于

# main|
source: here
be: тут
ca: aquí.
da: her
de: Zusätzliche Repositories
el: εδώ
es: aquí
et: siit
fr: ici
it: qui
ja: こちら
lt: čia
pt_br: aqui
pt_pt: aqui
sv: här
uk: тут
zh_cn: 此

# main|
source: Community Repositories
be: Рэпазіторыі абшчыны
ca: Repositoris de la comunitat
da: Fællesskabssoftwarekilder
de: Gemeinschaftsrepositories
el: Αποθετήρια Κοινότητας
es: Repositorios comunitarios
et: Community Repositories - kommuuni hoidlad
fr: Dépôts communautaires
it: Repository della comunità
ja: コミュニティリポジトリ
lt: Bendruomenės saugyklos
pt_br: Repositórios da comunidade
pt_pt: Repositórios da Comunidade
uk: Сховища спільноти
zh_cn: 社区仓库

# main|
source: On
be: Укл
ca: A
da: På
de: Auf
el: Στο
es: En
et: Seal
fr: Sur
it: Su
lt: Mūsų
pt_br: No
pt_pt: Aqui
sv: På
uk: ввімкнено
zh_cn: 在

# main|
source: , you may run across community-provided repositories. While we do not manually vet community repositories, they have built their software against the latest version of openSUSE and should work.
be: , таму вы можаце выкарыстоўваць рэпазіторыі ад абшчыны. Пакуль мы не можам глядзець на такія рэпазіторыі самі, яны будуюць свае праграмы на аснове апошняй версіі з openSUSE, таму яны павінны працаваць.
ca: , podeu trobar repositoris proporcionats per la comunitat. Tot i que no revisem manualment els repositoris de la comunitat, han construït el programari tenint en compte la darrera versió de l'openSUSE i, per tant, hauria de funcionar.
da: , kan du støde på softwarekilder som leveres af fællesskabet. Vi tjekker ikke softwarekilder fra fællesskabet manuelt, men de har bygget deres software mod den seneste version af openSUSE og bør virke.
de: findest du möglicherweise von der Gemeinschaft bereitgestellte Repositories. Auch wenn wir Gemeinschaftsrepositories nicht extra überprüfen, bauen diese ihre Pakete gegen die neuesten Versionen von openSUSE und sollten funktionieren.
el: , υπάρχει περίπτωση να χρησιμποιήσεις αποθετήρια της κοινότητας. Αν και δεν ελέγχουμε χειροκίνητα τα αποθετήρια της κοινότητας, έχουν χτίσει το λογισμικό τους με βάση την τελευταία έκδοση του openSUSE και πρέπει να δουλεύουν.
es: , puedes utilizar repositorios proporcionados por la comunidad. Si bien no revisamos manualmente los repositorios de la comunidad, ésta ha compilado el software para la última versión de openSUSE y debería funcionar.
et: võite liikuda kogukonna pakutavates andmehoidlates. Kuigi me ei kontrolli kogukonna hoidlaid käsitsi, on nad oma tarkvara loonud OpenSUSE uusima versiooni alusel ja peaksid töötama.
fr: , vous pouvez tomber sur les dépôts communautaires. Bien que nous ne vérifions pas manuellement les dépôts communautaires, ils contiennent des logiciels fonctionnant avec la dernière version d'openSUSE et devraient fonctionner.
it: potresti imbatterti in alcuni repository forniti dalla comunità. Anche se non li verifichiamo manualmente, il loro software è stato creato con l'ultima versione di openSUSE, quindi dovrebbe funzionare.
ja: では、コミュニティが公開するリポジトリ内を検索することができます。コミュニティリポジトリは openSUSE プロジェクトの保証範囲外となり、利用者ご自身の責任のもとで最新の openSUSE バージョン向けに構築されたソフトウエアをお使いいただくことができます。
lt: svetainėje galite rasti bendruomenės pateiktas saugyklas. Nors mes rankiniu būdu netikriname bendruomenės saugyklų, jose galite rasti programinę įrangą naujausioms openSUSE versijoms ir ji turėtų tiesiog veikti.
pt_br: , você pode esbarrar em repositórios fornecidos pela comunidade. Embora nós não examinamos manualmente os repositórios da comunidade, eles compilam seus softwares com relação a última versão do openSUSE e devem funcionar.
pt_pt: você poderá deparar-se com repositórios providenciados pela comunidade. Apesar de não controlarmos manualmente os mesmos, os programas informáticos presentes nos mesmos foram compilados para a ultima versão do openSUSE e devem em princípio funcionar sem problemas.
uk: , ви можете працювати зі сховищами, наданими спільнотою. Хоча ми вручну не перевіряємо сховища спільнот, вони створили своє програмне забезпечення на основі останньої версії openSUSE та повинні працювати.
zh_cn: 上，你可以运行各个社区提供的仓库。虽然我们不手动审查社区仓库，但这些仓库基于最新版本的 openSUSE 构建它们的软件，所以应该可以工作。

# main|
source: Read me
ca: Llegiu-me
da: Læs mig
de: Lies mich
el: Διάβασε με
es: Léeme
et: Loe mind
fr: Lisez-moi
it: Leggimi
ja: お読みください
lt: Perskaityk dabar
pt_br: Leia-me
pt_pt: Lê-me
sv: Läs mig
uk: Варто знати
zh_cn: 自述

# main|
source: IRC
et: IRC kanal
