Repository: Conan-Kudo/openSUSE-welcome
Catalog: data/i18n/qml_*.po
Languages: be, ca, da, de, el, es, et, fr, it, ja, lt, pt_br, pt_pt, sv, uk, zh_cn

# main|
source: Welcome
be: Сардэчна запрашаем
ca: Benvingut/da
da: Velkomst
de: Willkommen
el: Καλώς Ήρθες
es: Bienvenido
et: Tere tulemast
fr: Bienvenue
it: Benvenuto
ja: ようこそ
lt: Pasisveikinimas
pt_br: Bem-vindo
pt_pt: Bem vindo(a)
sv: Välkommen
uk: Вітаємо
zh_cn: 欢迎

# main|
source: Ahoy, this is openSUSE
be: Йо-ха, гэта openSUSE
ca: Ei, això és l'openSUSE!
da: Ohøj, her er openSUSE
de: Ahoi, das ist openSUSE
el: Οπ, αυτό είναι το openSUSE
es: Aloha, esto es openSUSE
et: Ahoi, see on openSUSE
fr: Ohé, voici openSUSE
it: Ehi!, questa è openSUSE
ja: ようこそ、こちらは openSUSE です
lt: Sveiki, čia openSUSE
pt_br: Olá, este é o openSUSE
pt_pt: Ahoy, este é o openSUSE
sv: Ahoy, det här är openSUSE
uk: Агов, це openSUSE
zh_cn: 嘿，这就是 openSUSE

# main|
source: Basics
be: Асновы
ca: Conceptes fonamentals
da: Grundlæggende
de: Grundlagen
el: Βασικά
es: Lo esencial
et: Peamine
fr: Les fondamentaux
it: Fondamenti
ja: 基本事項
lt: Pagrindai
pt_br: Básico
pt_pt: Os básicos
sv: Grundläggande
uk: Основи
zh_cn: 基本

# main|
source: Support
be: Падтрымка
ca: Ajuda
de: Unterstützung
el: Υποστήριξη
es: Ayuda
et: Tugi
it: Supporto
ja: サポート
lt: Palaikymas
pt_br: Suporte
pt_pt: Suporte
uk: Підтримка
zh_cn: 支持

# main|
source: Documentation
be: Дакументацыя
ca: Documentació
da: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
es: Documentación
et: Dokumentatsioon
it: Documentazione
ja: ドキュメンテーション
lt: Dokumentacija
pt_br: Documentação
pt_pt: Documentação
sv: Dokumentation
uk: Документація
zh_cn: 文档

# main|
source: Get Software
be: Атрымаць Прыкладанні
ca: Obtingueu programari
da: Hent software
de: Software bekommen
el: Απέκτησε Λογισμικό
es: Obtener software
et: Hangi tarkvara
fr: Logiciels
it: Ottieni il software
ja: ソフトウエアの取得
lt: Programų paieška
pt_br: Baixar software
pt_pt: Obter Software
sv: Ladda ned mjukvara
uk: Отримати ПЗ
zh_cn: 获取软件

# main|
source: Install openSUSE
be: Усталяваць openSUSE
ca: Instal·leu l'openSUSE
da: Installer openSUSE
de: openSUSE installieren
el: Εγκατάστησε το openSUSE
es: Instalar openSUSE
et: Paigalda openSUSE
fr: Installer openSUSE
it: Installa openSUSE
ja: openSUSE のインストール
lt: Diegti openSUSE
pt_br: Instalar o openSUSE
pt_pt: Instalar o openSUSE
sv: Installera openSUSE
uk: Встановити openSUSE
zh_cn: 安装 openSUSE

# main|
source: GNOME Help
be: Даведка GNOME
ca: Ajuda per al GNOME
da: GNOME Hjælp
de: GNOME Hilfe
el: Bοήθεια με το GNOME
es: Ayuda de GNOME
et: GNOME abi
fr: Aide GNOME
it: Aiuto di GNOME
ja: GNOME ヘルプ
lt: GNOME pagalba
pt_br: Ajuda do GNOME
pt_pt: Ajuda GNOME
sv: Gnome-hjälp
uk: Довідка GNOME
zh_cn: GNOME 帮助

# main|
source: Plasma Help
be: Даведка Plasma
ca: Ajuda per al Plasma
da: Plasma Hjælp
de: Plasma Hilfe
el: Βοήθεια με το Plasma
es: Ayuda de Plasma
et: Plasma abi
fr: Aide Plasma
it: Aiuto di Plasma
ja: Plasma ヘルプ
lt: Plasma pagalba
pt_br: Ajuda do Plasma
pt_pt: Ajuda Plasma
sv: Plasma-hjälp
uk: Довідка Plasma
zh_cn: Plasma 帮助

# main|
source: Xfce Help
be: Даведка Xfce
ca: Ajuda per a l'Xfce
da: Xfce Hjælp
de: Xfce Hilfe
el: Βοήθεια με το Xfce
es: Ayuda de Xfce
et: Xfce abi
fr: Aide Xfce
it: Aiuto di Xfce
ja: Xfce ヘルプ
lt: Xfce pagalba
pt_br: Ajuda do Xfce
pt_pt: Ajuda Xfce
sv: Xfce-hjälp
uk: Довідка Xfce
zh_cn: Xfce 帮助

# main|
source: MATE Help
be: Даведка MATE
ca: Ajuda per al MATE
da: MATE Hjælp
de: MATE Hilfe
el: Βοήθεια με το MATE
es: Ayuda de Mate
et: MATE abi
fr: Aide MATE
it: Aiuto di MATE
ja: MATE ヘルプ
lt: MATE pagalba
pt_br: Ajuda do MATE
pt_pt: Ajuda MATE
sv: MATE-hjälp
uk: Довідка MATE
zh_cn: MATE 帮助

# main|
source: Enlightenment Help
be: Даведка Enlightment
ca: Ajuda per a l'Enlightenment
da: Enlightenment Hjælp
de: Enlightenment Hilfe
el: Βοήθεια με το Enlightenment
es: Ayuda de Enlightenment
et: Enlightenment abi
fr: Aide Enlightenment
it: Aiuto di Enlightenment
ja: Enlightenment ヘルプ
lt: Enlightenment pagalba
pt_br: Ajuda do Enlightenment
pt_pt: Ajuda Enlightenment
sv: Enlightenment-hjälp
uk: Довідка Enlightenment
zh_cn: Enlightenment 帮助

# main|
source: About Budgie
be: Аб Budgie
ca: Quant al Budgie
da: Om Budgie
de: Über Budgie
el: Σχετικά με το Budgie
es: Acerca de Budgie
et: Ülevaade Budgiest
fr: À propos de Budgie
it: Informazioni su Budgie
ja: Budgie について
lt: Apie Budgie
pt_br: Sobre o Budgie
pt_pt: Sobre o Budgie
sv: Om Budgie
uk: Про Budgie
zh_cn: 关于 Budgie

# main|
source: About Lumina
be: Аб Lumina
ca: Quant al Lumina
da: Om Lumina
de: Über Lumina
el: Σχετικά με το Lumina
es: Acerca de Lumina
et: Ülevaade Luminast
fr: À propos de Lumina
it: Informazioni su Lumina
ja: Lumina について
lt: Apie Lumina
pt_br: Sobre o Lumina
pt_pt: Sobre o Lumina
sv: Om Lumina
uk: Про Lumina
zh_cn: 关于 Lumina

# main|
source: LXDE Help
be: Даведка LXDE
ca: Ajuda per a l'LXDE
da: LXDE Hjælp
de: LXDE Hilfe
el: Βοήθεια με το LXDE
es: Ayuda de LXDE
et: LXDE abi
fr: Aide LXDE
it: Aiuto di LXDE
ja: LXDE ヘルプ
lt: LXDE pagalba
pt_br: Ajuda do LXDE
pt_pt: Ajuda LXDE
sv: LXDE-hjälp
uk: Довідка LXDE
zh_cn: LXDE 帮助

# main|
source: LXQt Help
be: Даведка LXQt
ca: Ajuda per a l'LXQt
da: LXQt Hjælp
de: LXQt Hilfe
el: Βοήθεια με το LXQt
es: Ayuda de LXQt
et: LXQt abi
fr: Aide LXQt
it: Aiuto di LXQt
ja: LXQt ヘルプ
lt: LXQt pagalba
pt_br: Ajuda do LXQt
pt_pt: Ajuda LXQt
sv: LXQt-hjälp
uk: Довідка LXQt
zh_cn: LXQt 帮助

# main|
source: About Cinnamon
be: Аб Cinnamon
ca: Quant al Cinnamon
da: Om Cinnamon
de: Über Cinnamon
el: Σχετικά με το Cinnamon
es: Acerca de Cinnamon
et: Ülevaade Cinnamoni kohta
fr: À propos de Cinnamon
it: Informazioni su Cinnamon
ja: Cinnamon について
lt: Apie Cinnamon
pt_br: Ajuda do Cinnamon
pt_pt: Sobre o Cinnamon
sv: Om Cinnamon
uk: Про Cinnamon
zh_cn: 关于 Cinnamon

# main|
source: Deepin Help
be: Даведка Deepin
ca: Ajuda per al Deepin
da: Deepin Hjælp
de: Deepin Hilfe
el: Βοήθεια με το Deepin
es: Ayuda de Deepin
et: Deepin abi
fr: Aide Deepin
it: Aiuto di Deepin
ja: Deepin ヘルプ
lt: Deepin pagalba
pt_br: Ajuda do Deepin
pt_pt: Ajuda Deepin
sv: Deepin-hjälp
uk: Довідка Deepin
zh_cn: Deepin 帮助

# main|
source: Contribute
be: Унесці ўклад у праэкт
ca: Col·laboreu-hi
da: Bidrag
de: Beitragen
el: Συνείσφερε
es: Contribuir
et: Aita kaasa
fr: Contribuer
it: Contribuisci
ja: 貢献方法
lt: Įsitraukite
pt_br: Contribuir
pt_pt: Contribuir
sv: Bidra
uk: Взяти участь
zh_cn: 贡献

# main|
source: Build openSUSE
be: Зборка openSUSE
ca: Construcció de l'openSUSE
da: Byg openSUSE
de: openSUSE erstellen
el: Χτίσε με το openSUSE
et: Ehita openSUSEt
fr: Construire openSUSE
it: Costruisci openSUSE
ja: openSUSE の構築
lt: Kurkite openSUSE
pt_br: Compilar o openSUSE
pt_pt: Construa o openSUSE
sv: Bygg openSUSE
uk: Складання openSUSE
zh_cn: 构建 openSUSE

# main|
source: If this is your first time using openSUSE, we would like you to feel right at home in your new voyage. Take your time to familiarize yourself with all the buttons and let us know how you like the experience on our
be: Калі вы выкарыстоўваеце openSUSE у першы раз, то мы бы хацелі, каб вы адчувалі сябе як дома падчас гэтага новага падарожжа. Азнаёмцеся з асяроддзем і дайце нам ведаць а сваіх думках праз
ca: Si aquest és el vostre primer contacte amb l'openSUSE, volem que us sentiu com a casa en aquest nou viatge. Agafeu-vos el temps necessari per familiaritzar-vos amb tots els botons i feu-nos saber com us va l'experiència a les nostres
da: Hvis det er første gang du bruger openSUSE, så ønsker vi at du føler dig hjemme på din nye rejse. Tag dig tid til at lærer alle knapperne at kende og fortæl os om din oplevelse på vores
de: Falls das dein erstes Mal mit openSUSE ist, wünschen wir uns, dass du dich auf deiner neuen Reise wie zu Hause fühlst. Nimm dir die Zeit, dich mit allen Schaltern bekannt zu machen und teile deine Erfahrungen mit uns in unseren
el: Αν είναι η πρώτη σου φορά που χρησιμοποιείς openSUSE, θα θέλαμε να νιώσεις άνετα στο νέο σου ταξίδι. Πάρε το χρόνο σου να εξοικειωθείς με τα κουμπία και πες μας την εμπειρία σου στα
es: Si es la primera vez que utilizas openSUSE, nos gustaría que te sintieras como en casa en tu nueva andadura. Tómate tu tiempo para familiarizarte con los botones y haznos saber si te gusta la experiencia en las
et: Kui kasutate esimest korda openSUSE'i, siis soovime, et tunneksite end koduselt uuel teekonnal. Võtke aega, et tutvuda kõigi nuppudega ja andke meile teada, kuidas teile meiega meeldib
fr: Si c'est votre première fois avec openSUSE, nous voulons que vous vous sentiez comme chez vous dans ce nouveau voyage. Prenez votre temps pour vous familiariser avec tous les boutons et n'hésitez pas à nous le faire savoir sur nos
it: Se è la prima volta che utilizzi openSUSE vorremmo che tu ti sentissi come a casa tua in questa nuova avventura. Prenditi tutto il tempo che ti serve per familiarizzare con tutti i pulsanti, e facci sapere se l'esperienza ti piace sui nostri
ja: openSUSE を初めてお使いの方々には、こちらが openSUSE の世界における出発点となります。それぞれのボタンを押して詳細を読み、時間をかけて慣れ親しむことをお勧めします。なお、ご意見／ご感想／ご要望などは下記にお願いいたします:
lt: Jei openSUSE naudojate pirmą kartą, norėtumėme, kad šioje naujoje kelionėje jaustumėtės kaip namuose. Skirkite laiko susipažinti – pabandykite nuspausti kiekvieną mygtuką ir po to pasidalinkite savo patirtimi per mūsų
pt_br: Se esta for sua primeira vez usando o openSUSE, gostaríamos que você se sentisse em casa em sua nova viagem. Não tenha pressa e familiarize-se com todos os botões e nos informe de sua experiência em nossas
pt_pt: Se esta é a sua primeira vez a utilizar o openSUSE, gostaríamos que se sentisse em casa nesta sua nova aventura. Leve o seu tempo para se familiarizar com todos os botões e deixe-nos saber se está a gostar da experiência nas nossas
sv: Om detta är första gången du använder openSUSE, s
uk: Якщо ви вперше використовуєте openSUSE, ми хотіли б, щоб ви відчували себе як вдома у новому подорожі. Знайдіть час, щоб ознайомитися з усіма кнопками та повідомити нам, чи вам до вподоби цей досвід у наших
zh_cn: 如果这是你首次使用 openSUSE，我们希望你在新的旅途中能感到宾至如归。花点时间熟悉下所有按钮，然后分享你的使用体验到

# main|
source: social media
be: сацыяльныя сеткі
ca: xarxes socials
da: sociale medier
de: sozialen Medien
el: κοινωνικά δίκτυα
es: redes sociales
et: sotsiaalmeedia
fr: réseaux sociaux
ja: ソーシャルメディア
lt: socialinius tinklus
pt_br: mídias sociais
pt_pt: redes sociais
sv: sociala medier
uk: соціальних мережах
zh_cn: 社交媒体

# main|
source: Show on next startup
be: Паказваць пры запуску
ca: Mostra-ho a la propera arrencada.
da: Vis ved næste opstart
de: Beim nächsten Start anzeigen
el: Εμφάνιση στο επόμενο ξεκίνημα
es: Mostrar en el próximo inicio
et: Näita järgmisel käivitamisel
fr: Afficher au prochain démarrage
it: Mostra al prossimo avvio
ja: 次回の起動時にも表示する
lt: Rodyti kitą kartą paleidus iš naujo
pt_br: Exibir na próxima inicialização
pt_pt: Mostrar no próximo arranque
sv: Visa vid nästa start
uk: Показувати на початку роботи
zh_cn: 下次启动时显示

# main|
source: Customise
be: Наладзіць
ca: Personalitzeu-lo
el: Προσαρμογή
es: Personalizar
fr: Personnaliser
it: Personalizza
lt: Derinti
pt_pt: Personalizar
sv: Anpassa
uk: Пристосувати
zh_cn: 个性化

# main|
source: Close
be: Закрыць
ca: Tanca
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sule
fr: Fermer
it: Chiudi
ja: 閉じる
lt: Užverti
pt_br: Fechar
pt_pt: Fechar
sv: Stäng
uk: Закрити
zh_cn: 关闭

# main|
source: Desktop Layouts
be: Варыянты працоўнага стала
ca: Disposicions de l'escriptori
el: Διατάξεις Επιφάνειας Εργασίας
es: Diseños de escritorio
fr: Dispositions du bureau
it: Disposizioni del desktop
lt: Darbalaukio išdėstymai
pt_pt: Disposições de ambiente de trabalho
sv: Skrivbordslayout
uk: Макети стільниць
zh_cn: 桌面布局

# main|
source: openSUSE Xfce offers a variety of customisation options, including the ability to choose a desktop layout that fits your workflow. You can choose one of these as a starting point and customise it further later.
be: openSUSE Xfce дае свабоду тонкай налады, уключая ў сябе мажлівасць выбару варыянта працоўнага сталу які вам падыходзіць больш усяго. Вы можаце абраць адзін з гэтых як пункт пачатку і потым наладзіць па-свойму.
ca: L'openSUSE Xfce ofereix una varietat d’opcions de personalització, inclosa la possibilitat de triar un disseny d’escriptori que s’adapti a la vostra masnera de treballar. Podeu triar-ne un com a punt de partida i personalitzar-lo més després.
el: Το openSUSE Xfce προσφέρει μια ποικιλία ρυθμίσεων προσαρμογής, συμπεριλαμβανομένου την δυνατότητα να επιλέξεις την διάταξη επιφάνειας εργασίας που ταιριάζει στη ροή της δουλειάς σου. Μπορείς να διαλέξεις μια απο αυτές σαν αρχικό σημείο και να τις προσαρμόσεις περισσότερο αργότερα.
es: openSUSE Xfce ofrece varias opciones de personalización, que incluyen la posibilidad de elegir un diseño de escritorio que se ajuste a su flujo de trabajo. Puede elegir uno de estos como punto de partida y personalizarlo aún más luego.
fr: openSUSE Xfce offre une grande variété d'options de personnalisation, dont la possibilité de choisir la disposition de bureau qui correspond le mieux à votre façon de travailler. Vous pouvez choisir une de celles-ci comme point de départ et la personnaliser davantage plus tard.
it: openSUSE Xfce offre numerose opzioni di personalizzazione, tra cui la possibilità di scegliere una disposizione del desktop che si adatti al tuo flusso di lavoro. Puoi sceglierne una come inizio, e personalizzarla ulteriormente in seguito.
lt: openSUSE Xfce siūlo įvairiausias prisiderinimo parinktis, įskaitant darbalaukio išdėstymus jūsų poreikiams. Galite pasirinkti vieną iš jų kaip pradinį rinkinį ir po to jį derinti.
pt_pt: O openSUSE Xfce oferece um variado conjunto de opções de personalização, incluindo a capacidade de selecionar a disposição do ambiente de trabalho da maneira que encaixa no seu fluxo de trabalho. Pode escolher uma destas agora inicialmente e personalizar mais tarde.
sv: openSUSE XFCE erbjuder olika anpassningsalternativ, inklusive möjligheten att anpassa din skrivbordslayout som passar för just ditt arbetsflöde. Du kan välja en av dessa som utgångspunkt och anpassa ytterligare vid ett senare tillfälle.
uk: openSUSE Xfce пропонує різноманітні варіанти налаштування, включаючи можливість обрати макет робочого столу, який відповідає вашому робочому процесу. Ви можете обрати одну з них як відправну точку та налаштувати її пізніше.
zh_cn: openSUSE Xfce 提供了许多个性化选项，包括选择能适应您的工作流的桌面布局。您可以选择一个默认桌面布局作为起点，然后在后续使用中对其进行自定义。

# main|
source: Cupertino
be: Куперціна
el: Κουπερτίνο

# main|
source: El Ratón
be: Эль Ратон
el: Ελ Ρατόν

# main|
source: Unitatis
be: Унітаціс
el: Γιουνιτάτις

# main|
source: Redmond
be: Рэдманд
el: Ρεντμοντ

# main|
source: Themes
be: Тэмы
ca: Temes
el: Θέματα
es: Temas
fr: Thèmes
it: Temi
lt: Apipavidalinimai
pt_pt: Temas
sv: Tema
uk: Теми
zh_cn: 主题

# main|
source: Click the images to apply application themes.
be: Націсніце на выявы каб ужыць тэмы для прыкладанняў.
ca: Cliqueu a les imatges per aplicar els temes d'aplicacions.
el: Κάντε κλικ στις φωτογραφίες για να εφαρμόσετε το θέμα εφαρμογών.
fr: Cliquez sur les images pour appliquer les thèmes d'application.
it: Fai clic sulle immagini per applicare i temi dell'applicazione.
lt: Norėdami pritaikyti programų apipavidalinimus – spragtelėkite paveiksliukus.
pt_pt: Clique nas imagens para aplicar os temas.
sv: Klicka på bilden för att använda program tema.
uk: Натисніть на зображення, щоб застосувати теми до програм.
zh_cn: 点击图像以应用程序主题。

# main|
source: Greybird Geeko Light
be: Greybird Geeko - Светлая
ca: Greybird Geeko clar
el: Greybird Geeko Φωτεινό
fr: Greybird Geeko clair
it: Greybird Geeko chiaro
lt: „Greybird Geeko“ šviesus
pt_pt: Greybird Geeko Claro
sv: Greybird Geeko Ljus
uk: Greybird Geeko світла
zh_cn: Greybird Geeko 淡色

# main|
source: Greybird Geeko Dark
be: Greybird Geeko - Цёмная
ca: Greybird Geeko fosc
el: Greybird Geeko Σκοτεινό
fr: Greybird Geeko sombre
it: Greybird Geeko scuro
lt: „Greybird Geeko“ tamsus
pt_pt: Greybird Geeko Escuro
sv: Greybird Geeko Mörk
uk: Greybird Geeko темна
zh_cn: Greybird Geeko 深色

# main|
source: Adwaita Light
be: Adwaita Светлая
ca: Adwaita clar
el: Adwaita Φωτεινό
fr: Adwaita clair
it: Adwaita chiaro
lt: „Adwaita“ šviesus
pt_pt: Adwaita Claro
sv: Adwaita Ljus
uk: Adwaita світла
zh_cn: Adwaita 淡色

# main|
source: Adwaita Dark
be: Adwaita Цёмная
ca: Adwaita fosc
el: Adwaita Σκοτεινό
fr: Adwaita sombre
it: Adwaita scuro
lt: „Adwaita“ tamsus
pt_pt: Adwaita Escuro
sv: Adwaita Mörk
uk: Adwaita темна
zh_cn: Adwaita 深色

# main|
source: Social Media
be: Сацыяльныя сеткі
ca: Xarxes socials
da: Socialemedier
de: Soziale Medien
el: Κοινωνικά Δίκτυα
es: Redes sociales
et: Sotsiaalmeedia
fr: Réseaux sociaux
ja: ソーシャルメディア
lt: Socialiniai tinklai
pt_br: Mídias sociais
pt_pt: Redes Sociais
sv: Sociala media
uk: Соціальні мережі
zh_cn: 社交媒体

# main|
source: Home
be: Дадому
ca: Inici
da: Hjem
el: Αρχική Σελίδα
es: Inicio
et: Kodu
fr: Accueil
it: Pagina iniziale
ja: 戻る
lt: Pradžia
pt_br: Início
pt_pt: Início
sv: Hem
uk: Початок
zh_cn: 主页

# main|
source: Social Media: How to reach us!
be: Сацыяльныя сеткі: Як з намі связацца!
ca: Xarxes socials: com arribar a nosaltres!
da: Sociale medier: Kontakt os!
de: Soziale Medien: Wie du uns erreichen kannst!
el: Κοινωνικά Δίκτυα: Πως να μας βρείτε!
es: Redes sociales: ¡Cómo contactarnos!
et: Kuidas meieni jõuda sotsiaalmeedias!
fr: Réseaux sociaux : comment nous joindre !
it: Social Media: come trovarci!
ja: ソーシャルメディア: 連絡先
lt: Socialiniai tinklai: pasiekite mus!
pt_br: Mídias sociais: como nos encontrar!
pt_pt: Redes Sociais: Como nos contactar!
sv: Sociala media: Hur du når oss!
uk: Соціальні мережі: Як до нас дістатися!
zh_cn: 社交媒体：怎么联系我们！

# main|
source: Most commonly used social medias are already listed in the footer, but here are some more you might find useful, alphabetically:
be: Самыя выкарыстоўваемыя сеткі паказаны знізу, но тут яшчэ ёсць іншыя ў алфавітным парадку:
ca: Les xarxes socials més usades ja són a la llista que hi ha al final de la pàgina, però n'hi ha algunes més que podríeu trobar útils; alfabèticament:
da: De mest brugte sociale medier findes allerede i bunden, men der er flere som du måske kan bruge, alfabetisk:
de: Die am meisten genutzten sozialen Medien sind schon in der Fußzeile aufgelistet, aber hier sind einige weitere, die du praktisch finden könntest, alphabetisch sortiert:
el: Τα κοινωνικά δίκτυα που χρησιμοποιούμε περισσότερο βρίσκονται στο υποσέλιδο, αλλά εδώ υπάρχουν μερικά ακόμα που μπορεί να βρεις χρήσιμα, αλφαβητικά:
es: Las redes sociales más utilizadas están enumeradas a pie de página, pero aquí tienes algunas más que pueden ser útiles, ordenadas alfabéticamente:
et: Kõige sagedamini kasutatavad sotsiaalmeediad on juba allpool loetletud, kuid siin on veel mõned, mis võiks teile abiks osutuda, tähestikujärjekorras:
fr: Les réseaux sociaux les plus utilisés sont listés en bas de page mais en voici d'autres que vous pourriez trouver utiles, dans l'ordre alphabétique :
it: I social media più utilizzati sono già elencati in fondo alla pagina, ma qui ce ne sono altri che potresti trovare utili, in ordine alfabetico:
ja: 下部には最もよく使用されるソーシャルメディアへのリンクが示されていますが、我々はそれ以外のソーシャルメディアも使用しています。下記にてアルファベット順に示します:
lt: Dažniausiai naudojami socialiniai tinklai jau išdėstyti puslapio apačioje, o čia pateikiame jų daugiau abėcėlės tvarka:
pt_br: As mídias sociais mas usadas estão listadas no rodapé, mas aqui está mais algumas que você pode achar útil, em ordem alfabética:
pt_pt: As redes sociais mais utilizadas encontram-se listadas atualmente no rodapé, no entanto aqui estão algumas que pode achar útil, ordenadas alfabeticamente:
sv: De mest vanliga sociala medier finns redan längst ned på sidan, men det finns fler som du kanske hellre använder, i bokstavsordning:
uk: Найпоширеніші соціальні мережі вже перераховані в нижньому колонтитулі, але ось деякі інші, які можуть виявитися корисними, за алфавітом:
zh_cn: 最常用的社交媒体已在页脚列出，还有一些你可能觉得有用的，排列如下：

# main|
source: Discord
be: Дыскорд
et: Erinevused

# main|
source: Facebook
be: Фэйсбук
et: Facebooki leht

# main|
source: Forums
be: Форумы
ca: Fòrums
da: Fora
de: Foren
es: Foros
et: Foorumid
it: Forum
ja: フォーラム
lt: Diskusijos
pt_br: Fóruns
pt_pt: Fóruns
sv: Forum
uk: Форуми
zh_cn: 论坛

# main|
source: Telegram
be: Тэлеграм
et: Telegrammi keskkond

# main|
source: Facebook Group
be: Група ў Facebook
ca: Grup de Facebook
da: Facebook-gruppe
de: Facebook Gruppe
el: Ομάδα Facebook
es: Grupos de Facebook
et: Facebooki Grupp
fr: Groupe Facebook
it: Gruppo Facebook
ja: Facebook グループ
lt: Facebook grupė
pt_br: Grupo no Facebook
pt_pt: Grupo do Facebook
sv: Facebook Grupp
uk: Група Facebook
zh_cn: Facebook 小组

# main|
source: openSUSE Forums
be: Форумы openSUSE
ca: Fòrums de l'openSUSE
da: openSUSE-fora
de: openSUSE Foren
es: Foros de openSUSE
et: openSUSE foorumid
fr: Forums openSUSE
it: Forum di openSUSE
ja: openSUSE フォーラム
lt: openSUSE diskusijos
pt_br: Fórum do openSUSE
pt_pt: Fóruns do openSUSE
sv: openSUSE Forum
uk: Форуми openSUSE
zh_cn: openSUSE 论坛

# main|
source: Tech Support
be: Тэхпадтрымка
ca: Ajuda tècnica
da: Teknisk support
de: Technische Unterstützung
el: Τεχνική υποστήριξη
es: Ayuda técnica
et: Tehniline tugi
fr: Support technique
it: Assistenza Tecnica
ja: 技術サポート
lt: Techninis palaikymas
pt_br: Suporte técnico
pt_pt: Suporte técnico
sv: Teknisk support
uk: Технічна підтримка
zh_cn: 技术支持

# main|
source: Project
be: Праэкт
ca: Projecte
da: Projekt
de: Projekt
es: Proyecto
et: Projekt
fr: Projet
it: Progetto
ja: プロジェクト
lt: Projektas
pt_br: Projeto
pt_pt: Projeto
sv: Projekt
uk: Проєкт
zh_cn: 项目

# main|
source: Factory
be: Фабрыка (Factory)
ca: Factoria
da: Fabrik
et: Tootja
lt: Gamykla
pt_br: Desenvolvimento
pt_pt: Fábrica
sv: Fabrik
uk: Фабрика
zh_cn: 工厂（Factory）

# main|
source: Chat
be: Чат
ca: Xat
el: Συζήτηση (Chat)
et: Vestlus
fr: Tchat
ja: チャット
lt: Susirašinėjimas
pt_br: Bate-papo
sv: Chatt
uk: Чат
zh_cn: 聊天

# main|
source: openSUSE Group
be: Група openSUSE
ca: Grup de l'openSUSE
da: openSUSE-gruppe
de: openSUSE Gruppe
el: Ομάδα openSUSE
es: Grupo de openSUSE
et: openSUSE grupp
fr: Groupe openSUSE
ja: openSUSE グループ
lt: openSUSE grupė
pt_br: Grupo do openSUSE
pt_pt: Grupo OpenSUSE
sv: openSUSE Grupp
uk: Група openSUSE
zh_cn: openSUSE 群组

# main|
source: openSUSE News
be: Навіны openSUSE
ca: Notícies de l'openSUSE
da: openSUSE Nyheder
el: Ειδήσεις openSUSE
es: Noticias de openSUSE
et: openSUSE uudised
fr: Actualités openSUSE
it: Notizie su openSUSE
ja: openSUSE ニュース
lt: openSUSE naujienos
pt_br: Notícias do openSUSE
pt_pt: Notícias do openSUSE
sv: openSUSE Nyheter
uk: Новини openSUSE
zh_cn: openSUSE 新闻

# main|
source: Contribute. Participate in openSUSE
be: Паўдзельнічаць ў жыцці і распрацоўцы openSUSE
ca: Col·laboreu-hi: participeu a l'openSUSE
da: Bidrag. Vær med i openSUSE
de: Beitragen. Mach mit bei openSUSE
el: Συνείσφερε. Πάρε μέρος στο openSUSE
es: Contribuir. Participa en openSUSE
et: Panusta. Osale openSUSE loomisel
fr: Contribuez. Participez à openSUSE
it: Contribuisci. Partecipa al progetto openSUSE
ja: 貢献方法: openSUSE プロジェクトへの参加について
lt: Įsitraukite į openSUSE. Prisidėkite
pt_br: Contribua. Participe do openSUSE
pt_pt: Contribuir. Participe no openSUSE
sv: Bidrag. Var med i openSUSE
uk: Взяти участь у проєкті openSUSE
zh_cn: 贡献。参与 openSUSE
